<div class="modal fade" id="modal-terms">
    <div class="modal-dialog" style="max-width: 1151px; text-align: left;">
        <div class="modal-content">
            <div class="modal-header" style="    background-color: #68b0ea;">
                <div class="tt" style="width: 80%;">
                    <h4 class="modal-title" align="center" style="margin-left: 24%;"><strong>Условия за наемане на автомобили под наем</strong></h4>
                </div>
                <div class="ti" style="width: 20%;">
                    <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                        <span aria-hidden="true">&times;</span>
                    </button>
                </div>
            </div>
            <div class="modal-body">
                <p>
                    <br>
                    <br>
                    Възрастови ограничения:
                    <br>
                    Нужно е наемателят да има навършени 21 години.
                    <br>
                    Какво е включено в наемната цена:
                    <br>
                    -24 часа наем на автомобила
                    <br>
                    -Неограничен пробег на километража
                    <br>
                    -Оборудване на автомобила (според сезона)
                    <br>
                    -Гражданска отговорност
                    <br>
                    -Застраховка CDW + TP
                    <br>
                    -Винетна такса
                    <br>
                    -Втори шофьор
                    <br>
                </p>
                <p>

                    - Включена базова застраховка CDW+TP при заявка постъпила през резервационната система на
                    www.car1bg.com
                    <br>
                    -20% ДДС
                    <br>
                    -Автомобилът се отдава под наем измит и се получава измит
                    <br>
                    Доставка и прибиране на наетия автомобил:
                    <br>
                    -Доставка и прибиране в рамките на града от офиса който е наета безплатно, в извън работно време на
                    фирмата – 20 евро. Извън границите на града, на клиента се таксува 0.30 евро на километър.
                    <br>
                    <br>
                    Допълнително оборудване (само по заявка):
                    <br>
                    -Навигационна система - 2 евро/ден , но не повече от 20 евро за наетия период
                    <br>
                    -Детско столче – 2 евро/ден.
                    <br>
                    -Вериги за сняг – Безплатно
                    <br>
                    Автомобил с шофьор:
                    <br>
                    -Наемането на шофьор в границите на Република България се заплаща по 25 евро на ден за 8 часа. За
                    пътувания извън град Бургас се заплащат и разходите за нощувка от наемателя.
                    <br>
                    <br>
                    Начин на плащане:
                    <br>
                    -В брой
                    <br>
                    -Кредитна Карта – VISA, MasterCard
                    <br>
                    -Дебитни карти.
                </p>
                <br>
                <br>
                <p>
                    Договор от бланката за наемане на автомобил :
                    <br>
                    <strong>I.ИЗИСКВАНИЯ КЪМ НАЕМАТЕЛЯ</strong>
                    Чл.1. НАЕМАТЕЛЯТ е длъжен да притежава редовни и валидни лични документи: паспорт/лична карта, свидетелство за управление на МПС и контролен талон. Постоянният адрес на НАЕМАТЕЛЯ задължително трябва да присъства в един от посочените документи. Само записаните в настоящия договор лица (НАЕМАТЕЛЯТ И ДОПЪЛНИТЕЛНИЯТ ШОФЬОР) могат да управляват наетия автомобил. В случай на управление от друго лице, невписано в договора за наем, НАЕМАТЕЛЯТ носи пълната отговорност за стойността на автомобила и възникналите допълнителни разходи без значение на заплатените такси за освобождаване от отговорност или допълнителни покрития.
                    <br>
                    Чл.2. С подписа си НАЕМАТЕЛЯТ декларира, че е правоспособен водач с валидно СУМПС, има всички необходими документи и съответните категории да управлява наетия автомобил. НАЕМАТЕЛЯТ е длъжен сам да се снабди с международна шофьорска книжка или легализиран превод на оригиналното СУМПС в случай, че то е издадено от държава не подписала Виенската конвенция от 08.11.1968 г.
                    <br>
                    Чл.3. Ако в договора за наем са вписани един или повече допълнителни шофьори, то те са солидарно отговорни с този, който е вписан като НАЕМАТЕЛ.
                    <br>
                    <strong>II.ПРИЕМАНЕ И ПРЕДВАНЕ НА АВТОМОБИЛА</strong>
                    <br>
                    Чл.4. Автомобилът се предава на НАЕМАТЕЛЯ в изправно техническо състояние с оборудване, отразено в приемо-предавателният протокол, неразделна част от договора, при условията на който става и връщането на автомобила. НАЕМАТЕЛЯТ се задължава да върне автомобила с всички предадени му документи на мястото, което е посочено в договора, в уговорения срок и в същото състояние. При сключване на договора, в приемо-предавателния протокол се отбелязват забележки /ако има такива/ по външния вид или интериора на автомобила. При връщане на автомобила, след оглед и при установяване на повреди или липси или при нарушение на общите условия на договора, те се заплащат от НАЕМАТЕЛЯ съгласно чл.28.
                    <br>
                    Чл.4.1. Автомобилът сепредава измит и почистен. Ако НАЕМАТЕЛЯ върне автомобила мръсен и непочистен, то той се задължава да заплати такса за почистването на автомобила в размер на 10 Евро.
                    <br>
                    Чл.5. При отказ на НАЕМАТЕЛЯ да подпише приемо-предавателния протокол или при връщането на автомобила, то той се подписва едностранно от НАЕМОДАТЕЛЯ и от свидетел, удостоверяващ отказа, като констатациите в протокола обвързват и страната, отказала да го подпише и могат да се ползват като доказателство в съда.
                    <br>
                    Чл. 6. НАЕМОДАТЕЛЯТ е длъжен да предостави заместващ автомобил, ако НАЕМАТЕЛЯТ желае това, в срок до 3 работни дни в случай на повреда на основния, дължаща се на фабричен дефект или естествено износване на някой детайл на автомобила, само ако повредата е станала на територията на Р. България.
                    <br>
                    Чл.7. При подмяна на автомобила НАЕМОДАТЕЛЯТ е длъжен да удължи срока на договора най-малко с толкова време, колкото е било забавено предоставянето на заместващия автомобил. В случай, че НАЕМАТЕЛЯТ откаже заместващия автомобил, за направените плащания до момента се прилага чл. 20.
                    <br>
                    Чл.8. При получаване на автомобила НАЕМАТЕЛЯТ предоставя на НАЕМОДАТЕЛЯ депозит, посочен в този договор, който гарантира добросъвестното изпълнение на задълженията на НАЕМАТЕЛЯ по договора и служи за обезщетяване на НАЕМОДАТЕЛЯ за вреди по наетия автомобил, настъпили по време на действието на договора. При връщането на автомобила от НАЕМАТЕЛЯ при условията на коректно ползване и без щети и липси, депозитът се възстановява в пълния му размер.
                    <br>
                    Чл.9. В случай, че НАЕМАТЕЛЯТ не е изпълнил което и да е от своите задължения и отговорности по договора, НАЕМОДАТЕЛЯТ има право да задържи целия депозит или такава част от него, необходима за покриване на разходите по отстраняване на претърпените вреди, както и за обезщетение за пропуснатите ползи. Задържането на депозита от НАЕМОДАТЕЛЯ в гореизброените случаи не отменя имуществената отговорност на НАЕМАТЕЛЯ за вреди, претърпени от НАЕМОДАТЕЛЯ в размер, надхвърлящ стойността на депозита.
                    <br>
                    Чл.10. В случай, че НАЕМАТЕЛЯТ е предоставил данни на дебитна или кредитна карта и депозитът е авторизиран от нея, то той дава неотменимото си и безусловно съгласие НАЕМОДАТЕЛЯТ, след като и ако е усвоил изцяло депозита в предвидените в договора случаи, дори и след приключването му, да изтегли суми, надвишаващи депозита, като подписа положен в авторизационната форма на първата страница от договора за наем ще се счита за положен и на извлеченията от POS-терминал. НАЕМОДАТЕЛЯТ не е необходимо да иска допълнителното съгласие за допълнителни плащания от картодържателя при:
                    <br>
                    1.Всяко неизпълнение на договора, за което са предвидени обезщетения и неустойки;
                    <br>
                    2.Събиране на такси, които не са били платели от НАЕМАТЕЛЯ;
                    <br>
                    3.Допълнителни разходи на НАЕМОДАТЕЛЯ, възникнали в периода на владение на наетия автомобил от НАЕМАТЕЛЯ – глоби за нарушение на правилата за движение по пътищата, липси и увреждания на автомобила.
                    <br>
                    Чл.11. Неизпълнение на задължението за връщане на наетия автомобил от НАЕМАТЕЛЯ за повече от 24 часа от часа на връщане, посочен в договора, се счита за обсебване по смисъла на НК. В този случай НАЕМОДАТЕЛЯТ уведомява компетентните органи за извършено престъпление, като си запазва и всички права по този договор. НАЕМАТЕЛЯТ декларира, че знае следните обстоятелства:
                    <br>
                    1.Наетият автомобил не е негова собственост; с настоящия договор автомобилът му се дава да го държи, пази и управлява; НАЕМАТЕЛЯТ няма право да третира автомобила като свой и ако стори това, отговаря по чл. 206 от Наказателния кодекс за обсебване.
                    <br>
                    2.НАЕМОДАТЕЛЯТ си запазва правото да си върне владението върху автомобила, без предупреждение, по всяко време и за сметка на НАЕМАТЕЛЯ, ако автомобилът се използва от него в нарушение на настоящия договор. При инсталирана GPSпроследяваща система на наетия автомобил, НАЕМАТЕЛЯТ дава неотменимо съгласие, НАЕМОДАТЕЛЯ да извлича данни от нея, с цел контрол за спазване клаузите по настоящия договор от страна на НАЕМАТЕЛЯ.
                    <br>
                    Чл.12. Ако автомобилът е снабден с GPS-система за позициониране и дистанционно изключване на запалването на автомобила, НАЕМОДАТЕЛЯ може да блокира стартирането на двигателя в случай на:
                    <br>
                    1.Преминаване границата с държава, за която не е издадено пълномощно от НАЕМОДАТЕЛЯ за управление на автомобил;
                    <br>
                    2.Изтекъл договор за наем;
                    <br>
                    3.Рисково шофиране и превишаване на максимално допустимата скорост с 30 км в час или повече;
                    <br>
                    4.Не е заплатил дължимите суми по сключения договор за наем в уговорената дата;
                    <br>
                    5.Не е върнал автомобила в съответствие със сключения договор за наем и продължава да владее автомобила без право т.е. автомобилът е обсебен.
                    <br>
                    <strong> III.ЦЕНИ, НАЧИН НА ПЛАЩАНЕ</strong>
                    <br>
                    Чл.13. Пълната наемна цена на автомобила трябва да бъде заплатена от НАЕМАТЕЛЯ или допълнителния шофьор към момента на получаването на автомобила и подписване на приемо-предавателния протокол. Депозитът трябва да бъде предоставен чрез превод от банкова сметка на НАЕМАТЕЛЯ на банкова сметка на НАЕМОДАТЕЛЯ или чрез авторизация по кредитна карта на името на НАЕМАТЕЛЯ или допълнителния шофьор. Кредитната карта трябва да е валидна за целия период на наема. НАЕМАТЕЛЯТ може да предостави депозит в брой само за някои класове автомобил, след изричното съгласие на НАЕМОДАТЕЛЯ, но в този случай, депозитът е в двоен размер. Сумата в брой се съхранява на отговорно пазене в офис на НАЕМОДАТЕЛЯ.
                    <br>
                    Чл.14. При ПТП, щета или кражба на автомобила не се възстановяват платените суми по договора за наем.
                    <br>
                    Чл.15. Наемната цена не включва гориво. При връщане на автомобила с непълен резервоар, НАЕМАТЕЛЯТ заплаща пълната стойност на липсващото гориво както и такса в размер на 20 Евро.
                    <br>
                    Чл.16. При доставяне на заместващ автомобил при ПТП, щета или кражба на основния автомобил по договор НАЕМАТЕЛЯТ заплаща пълната стойност на разходите за доставка на заместващия автомобил.
                    <br>
                    Чл.17. Наемната цена не включва глоби и санкции, наложени за неспазване на Закона за движение по пътищата на Република България (ЗДвП) или други нормативни разпоредби.
                    <br>
                    Чл.18. В случай, че НАЕМАТЕЛЯТ желае да удължи срока на договора, същият трябва писмено да заяви това минимум 48 часа преди изтичането на договора. НАЕМАТЕЛЯТ може да удължи срока на договора, респективно ползването на автомобила, само при писмено потвърждение от НАЕМОДАТЕЛЯ, като трябва да заплати на НАЕМОДАТЕЛЯ задължението за удължаване на наемния период преди изтичането на основния договор за наем.
                    <br>
                    Чл.19. В случай, че НАЕМАТЕЛЯТ не е получил писмено потвърждение от НАЕМОДАТЕЛЯ за продължаване на срока на договора и закъснее с връщането на автомобила, то той дължи следната неустойка: до 4 часа – една дневно наемна цена; от 4 до 8 часа – две дневно-наемни цени; над 8 часа – три дневно-наемни цени по актуална ценова листа в офиса на НАЕМОДАТЕЛЯ. Всеки следващ ден след първия се заплаща в троен размер до окончателното връщане на автомобила на НАЕМОДАТЕЛЯ.
                    <br>
                    Чл.20. В случай, че НАЕМАТЕЛЯТ върне автомобила преди изтичането на договора, същият не получава компенсация или обезщетение за неизползваните дни до края на договора.
                    <br>
                    Чл.21. В случай, че при наемането на автомобила НАЕМАТЕЛЯТ е заплатил такса „Предплатено гориво“ и върне автомобила с някаква част от това гориво, НАЕМОДАТЕЛЯ не дължи връщане на суми за неизползваното гориво.
                    <br>
                    Чл.22. В случай, че в договора за наем е вписан дневен лимит за пробег в километри, то при връщането на автомобила НАЕМАТЕЛЯТ заплаща такса за надминатите километри, по цена описана в приемо-предавателния протокол.
                    <br>
                    <strong>IV.ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ НА НАЕМАТЕЛЯ</strong>
                    <br>
                    Чл.23. НАЕМАТЕЛЯТ е длъжен:
                    <br>
                    1. Да ползва автомобила по предназначение, да го стопанисва и управлява с грижата на добър стопанин, като спазва ЗДвП.
                    <br>
                    2. Да съхранява отделно ключа, дистанционното за алармата и свидетелство за регистрация на автомобила и да не ги оставя в автомобила при напускането му, както и на места без надзор, където могат да бъдат откраднати.
                    <br>
                    3. При настъпване на пътнотранспортно произшествие (ПТП), щета или повреда да предприеме всички необходими мерки за спасяване, ограничаване и/или намаляване на щетите на автомобила.
                    <br>
                    4. Да заплати административните такси описани в чл. 30 и чл. 31 от ОБЩИТЕ УСЛОВИЯ в случай, че са налице условията за тяхното заплащане.
                    <br>
                    5. При спиране от органите на МВР от движение на автомобила, предмет на договора за наем, по вина на наемателя, той е длъжен да заплати наем за дни, за които МПС-то е било спряно от движение плюс административна такса от 200 Евро.
                    <br>
                    6. В случай на ПТП, кражба, щета, злополука или какъвто и да е инцидент, касаещ наетия автомобил, да спази изискванията на ЗДвП и Правилника за неговото прилагане за съставяне на протоколи и други документи, издавани от Полицията /КАТ/. При настъпване на щета/злополука или кражба, НАЕМАТЕЛЯТ е длъжен незабавно да уведоми НАЕМОДАТЕЛЯ за това, като съобщи всички факти, обстоятелства и данни /имената на свидетели и др./ във връзка с нея, както и да окаже пълно съдействие на Полицията /КАТ/ за издаване на Протокол за ПТП, който е длъжен да предаде на НАЕМОДАТЕЛЯ в 3-дневен срок от настъпването на събитието. Най-късно до 5-ия ден след събитието да предостави и автомобила за оглед и снимки от застрахователната компания. Да окаже пълно съдействие на НАЕМОДАТЕЛЯ и на застрахователната компания за изясняване на инцидента и нанесените щети.
                    <br>
                    7. НАЕМАТЕЛЯТ няма право да напуска границата на Р. България с наетия автомобил без да е изрично упълномощен за това в отделно пълномощно. При нарушение НАЕМАТЕЛЯТ заплаща обезщетение в размер на 500 Евро. При иск от трети лица срещу НАЕМОДАТЕЛЯ за периода на нерегламентираното излизане на наетия автомобил извън границите на Р. България, НАЕМАТЕЛЯТ поема финансова отговорност за виновно причинените вреди. Всички допълнителни покрития, заплатени от НАЕМАТЕЛЯ в този случай са невалидни и той е изцяло отговорен.
                    <br>
                    8. В случай на ПТП или щета, независимо от причината на събитието, дали НАЕМАТЕЛЯТ е виновен или не, НАЕМАТЕЛЯТ е длъжен да заплати всички разходи по придвижването на наетия автомобил до офис на НАЕМОДАТЕЛЯ.
                    <br>
                    9. В случай на ПТП или щета извън границите на Р. България, независимо от причината на събитието, дали НАЕМАТЕЛЯТ е виновен или не, да покрие всички разходи по придвижването на наетия автомобил до офис на НАЕМОДАТЕЛЯ.
                    <br>
                    10. Да уведоми писмено НАЕМОДАТЕЛЯ с минимум 48 часа предизвестие, ако НАЕМАТЕЛЯТ иска да върне наетия автомобил преди или след посоченото време в договора.
                    <br>
                    11. Да покрие всички разходи направени от НАЕМОДАТЕЛЯ във връзка с връщането на наетия автомобил в място или време, различно от вписаното в договора.
                    <br>
                    Чл.24. НАЕМАТЕЛЯТ е отговорен до размера на депозита при ПТП, щета или кражба в случай, че не е заплатил допълнителната такса съгласно чл. 29.1, спазил е ЗДвП и не са изпълнени някои от хипотезите на чл.25.
                    <br>
                    Чл.25. НАЕМАТЕЛЯТ носи пълна материална отговорност за обезщетяване на НАЕМОДАТЕЛЯ в пълен размер за претърпени вреди и пропуснати ползи и калкулирани в съответствие с чл.28 в следните случаи:
                    <br>
                    1. ПТП или щета по вина на НАЕМАТЕЛЯ, включително и при „Взаимна вина“.
                    <br>
                    2. Кражба на части от автомобила и неговото оборудване, липси на детайли или липса на предоставени вериги за сняг, рутери, детски седалки, ски багажник и друго подобно допълнително оборудване или аксесоари.
                    <br>
                    3. ПТП, щета, кражба, пожар или счупване на стъкло и липса на Констативен протокол или служебна бележка от Полиция /КАТ/.
                    <br>
                    4. Щети и загуби настъпили вследствие на управление на автомобила под влияние на алкохол или други упойващи средства, както и при предоставянето на автомобила на трето лице, което не е упълномощено в договора или непритежаващо валидно свидетелство за управление на МПС.
                    <br>
                    5. Щети по гумите, джантите, шасито или ходовата част на автомобила или счупване на стъкло, настъпили по време на срока на договора за наем на автомобила, които не са причинени от пожар или ПТП, удостоверено с  Протокол за ПТП от Полиция /КАТ/.
                    <br>
                    6.Невръщане от НАЕМАТЕЛЯ на свидетелството за регистрация, ключа и дистанционното за автомобила, полицата за „Гражданска отговорност“ /заедно или поотделно/ при кражба от автомобила от трето лице.
                    <br>
                    7. При загубване, унищожаване или кражба на свидетелство за регистрация, ключ, дистанционно, знак за технически преглед и номера на автомобила, НАЕМАТЕЛЯ заплаща такса съгласно чл.28.
                    <br>
                    Чл.26. Абсолютно забранено е: използването на автомобила за теглене на друго МПС или ремаркета; участието в състезания, обучения, тренировки или изпитания; транспортирането с наетия автомобил на хора, едри, насипни или други товари, извън допустимите от производителя на автомобила. Управлението му извън националната пътна мрежа или по пътища без трайна настилка.
                    <br>
                    Чл. 27. Пушенето и превозването на животни в наетия автомобил е абсолютно и безусловно забранено. При установени следи от пушене или превозване на животно, НАЕМАТЕЛЯТ дължи неустойка в размер на 50 Евро.
                    <br>
                    Чл. 28. Дължимите обезщетения и неустойки от НАЕМАТЕЛЯ се определят по официален ценоразпис, посочен на гърба на приемо-предавателния протокол. В случай, че ремонтът на автомобила е по-скъп заради специфична боя, марка, модел, по-висок клас или щета, която не е посочена в този ценоразпис – съответното обезщетение се определя от упълномощен от управителя служител. В случай на несъгласие от страна на НАЕМАТЕЛЯ с обезщетенията, неустойките или таксите в този ценоразпис, то той заплаща щетите по автомобила по цена на официален сервиз за съответната марка, разходите за пътна помощ или транспорт до сервиза и обратно, наем за дните за ремонт по официалната ценова листа на НАЕМОДАТЕЛЯ и съответната административна такса.
                    <br>
                    <strong>V.ТАКСИ</strong>
                    <br>
                    Чл. 29. По желание, след допълнително заплащане от НАЕМАТЕЛЯТ и отбелязването им на първа страница на договора е възможно предоставянето на следните услуги:
                    <br>
                    1. Такса „Освобождаване от отговорност“. В договора се отбелязва като „SCDW+TP“. Тя освобождава НАЕМАТЕЛЯ от отговорност само при представяне на протокол от Полиция /КАТ/, връщане на всички документи и ключове на автомобила и не важи при управление след употребата на алкохол, наркотици или други упойващи вещества или неспазване на други задължения на НАЕМАТЕЛЯ от ОБЩИТЕ УСЛОВИЯ. Тя дава следните права на НАЕМАТЕЛЯ:
                    <br>
                    (1) При ПТП, щета, пожар или кражба на територията на Р. България НАЕМАТЕЛЯТ ще получи заместващ автомобил.
                    <br>
                    (2) При ПТП, щета или пожар на територията на Р. България разходите за транспорт и пътна помощ на увредения автомобил ще бъдат заплатени от НАЕМОДАТЕЛЯ.
                    <br>
                    (3) При ПТП, щета, пожар или кражба депозитът на НАЕМАТЕЛЯ ще бъде възстановен в пълен размер.
                    <br>
                    2. Такса „Пътуване в чужбина“. В договора се отбелязва като „Travelling abroad tax“. Заплаща се в случай, че НАЕМАТЕЛЯТ изяви желание да напусне територията на страната с наетия автомобил. В пълномощното за управление в чужбина се вписват страните, за които е платена таксата.
                    <br>
                    3. Такса „Допълнителен шофьор“. В договора се отбелязва като „Additional driver“. Такса за включване на допълнителен шофьор в договора.
                    <br>
                    4. Такса „Извънработно време“ за отдаване или връщане на автомобил в неработно време или официален почивен ден. В договора се отбелязва като „Out of working time tax“ – стандартно работно време от 09:00 ч. до 18:00 ч.
                    <br>
                    5. Такса „Зимни гуми“. В договора за наем се отбелязва като „Winter tires“. Заплаща се от НАЕМАТЕЛЯ в периода 01.11 до 31.03 всяка година за коли, които за оборудвани със зимни гуми.
                    <br>
                    6. Такса „Доставка“ или „Прибиране“ на автомобила на посочено от клиента място. В договора се отбелязва съответно като „Delivery“ или „Collection”.
                    <br>
                    7. Такса „Допълнителна застраховка „Гуми и джанти““. В договора се отбелязва като „Additional Insurance (AI) „Tires and rims““. Тя освобождава НАЕМАТЕЛЯ от отговорност за нанесени щети по гумите или джантите на автомобила само при представяне на протокол от Полиция /КАТ/, връщане на всички документи и ключове на автомобила и не важи при управление след употреба на алкохол, наркотици, други упойващи вещества, управляване на автомобила извън националната пътна мрежа или по пътища без трайна настилка.
                    <br>
                    Чл.30. „Административна такса“ – заплаща се във всички случаи на заявено от НАЕМАТЕЛЯ посещение на ПТП или авария по негова вина, както и при обработка на глоба или фиш по ЗДвП. Размерите са посочени на гърба на приемо-предавателния протокол.
                    <br>
                    Чл. 31. „Административна такса“ в размер на 45 евро. Заплаща се във всички случаи на ПТП, кражба, щета, злополука, или какъвто и да е инцидент, касаещ наетия автомобил, независимо от причината за събитието,  дали НАЕМАТЕЛЯТ е виновен или не.
                    <br>
                    Чл. 32. Закупуването на такса „Освобождаване от отговорност“ (т.29.1) не освобождава НАЕМАТЕЛЯ от задълженията и отговорностите му съгласно разделIVот общите условия на договора за наем, както и не покрива частични липси, загуби на части или аксесоари, щети по интериора на автомобила: тапицерия, табло, седалки, багажник и др.
                    <br>
                    <strong> V.ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ</strong>
                    <br>
                    Чл. 33. Всички изменения и допълнения на договора, както и всички документи, отразяващи изпълнението му са валидни, ако са направени в писмена форма и са подписани от упълномощени представители на страните.
                    <br>
                    Чл. 34. При възникнали спорове е валиден текстът на договора и общите условия на български език. Неразрешените доброволно между страните спорове се решават от родово компетентния софийски градски съд.
                    <br>
                    Чл. 35. За всички неуредени и произтичащи от договора случаи се прилагат разпоредбите на действащото законодателство. Договорът се състави и подписа в два еднообразни екземпляра – по един за всяка от страните.
                    <br>
                    Неразделна част към него е приемо-предавателния протокол.
                    <br>
                    Чл. 36. С подписването на договора НАЕМАТЕЛЯТ дава изричното си съгласие на НАЕМОДАТЕЛЯ за събиране и обработване на личните му данни както и фотокопиране на паспорт, лична карта, шофьорска книжка и контролен талон, съгласно ЗЗЛД и предоставянето им на трети лица във връзка със спазването и изпълнението на ЗДвП и Търговския закон.
                    <br>
                    Чл. 37. Настоящите общи условия общи условия на български и английски език се намират на официалната интернет страница на адрес  http://car1bg.com/terms-bg, като в случай на различия в превода водещ е текстът на български език.
                    <br>
                    Договорът се състави и подписа в два еднообразни екземпляра – по един за всяка от страните. Неразделна част от него е и Приемопредавателния протокол.

                </p>
                <p> </p>
                <p> </p>
                <p>

                    Процеса на онлайн разплащане с карта е както следва:
                    <br>
                    1) Избирате автомобил и броя дни за наемане
                    <br>
                    2) Избирате адрес за доставка
                    <br>
                    3) Попълвате всички необходими данни (име, имейл, телефон)
                    <br>
                    4) Избирате метод на плащане
                    <br>
                    5) При заплащане с карта:
                    <br>
                    - отваря се платежна страница на обслужващата ни банка , където въвеждате данните на вашата карта
                    <br>
                    - Ако сте регистрирани в схемите за автентикация Verified by VISA или MasterCard SecureCode се отваря автентикационна страница на вашата банка Издател, където въвеждате паролата си за автентикация
                    <br>
                    - При успешна трансакция, на екран се визуализира трансакционна бележка, която разпечатвате или запазвате.
                    <br>
                    <br>
                    Видовете приемани карти: MasterCard, MasterCard Electronic, Maestro, Visa, Visa Electron, V PAY
                    <br>
                    - Моля, обърнете внимание, че вашата V PAY или MasterCard Electronic карта ще се приеме само, ако е регистрирана за участие в схемите за онлайн автентикация Verified by Visa или MasterCard SecureCode.
                    <br>
                    - Моля проверете също така, дали вашата карта е отворена от вашият издател за трансакции в Интернет.
                    <br>
                    - Максималната сума за трансакция е 10 000 лева.
                    <br>
                    <br>
                    Данните, които всеки клиент трябва да попълни за плащане с карта:
                    <br>
                    - Данни за картата (номер, дата на валидност, 3-цифрен код за сигурност, име на картодържателя)
                    <br>
                    - Данни за автентикация- За идентифицирането ви като картодържател, платежният сървър за електронна търговия на обслужващата ни банка поддържа схемите за автентикация на международните картови организации - Verified by VISA и MasterCard SecureCode.  В случай, че сте регистрирани от вашата банка Издател в тези схеми за сигурност, на екрана ви ще се появи страница където трябва да въведете вашата автентикационна парола.
                    <br>
                    <br>
                    Следва успешна автентикация на клиента, ако картодържателя е регистриран в схемите за автентикация Verified by VISA или MasterCard SecureCode и  Успешна авторизация на трансакцията.
                    <br>
                    При необходимост от връщане на платени с карта суми по договорирани и извършени от нас услуги, това ще бъде направено от нас чрез кредитна транзакция по картата, с която е извършено плащането.
                    <br>
                    <br>
                    Транзакционната валута при плащане с карта е Български лев (ЛВ).  Ако на сайта има и цени в други валути, освен Български лев, те са само за информативни цели и могат да не са съвсем еднакви с начислената по вашата карта сума в същата валута.
                    <br>
                </p>
                <br>
                <p>
                    Политика за защита на клиентските данни:
                    <br>
                    - като търговец " Кар1 логистик" ЕООД няма достъп до данните от кредитната карта,  а само обслужващата ви банка
                    <br>
                    - до автентикационни данни има достъп само банката Издател на картата. "Кар1 логистик "ЕООД няма достъп до тези данни.
                    <br>
                    - "Кар1 логистик " ЕООД  има достъп само до клиентски данни необходими за доставка
                    <br>
                    За да ви предпазим от злоупотреба при плащане с вашата Visa или MasterCard карта, ние прилагаме най-добрите практики препоръчани от международните картови организации:
                    <br>
                    - Сигурността при въвеждане и пренос на картовите данни се осигурява чрез използване на SSL протокол за криптиране на връзката между нашия сървър и платежната страница на обслужващата ни банка
                    <br>
                    - Автентичността на вашата карта се проверява чрез въвеждането на код за сигурност (CVV2)
                    <br>
                    - В допълнение, за идентифицирането ви като картодържател, платежният сървър за електронна търговия на обслужващата ни банка поддържа схемите за автентикация на международните картови организации - Verified by VISA и MasterCard SecureCode, в случай, че сте регистрирани да ги използвате.
                </p>



                    <div class="modal-footer">
                        <button type="button" class="btn btn-default pull-left" data-dismiss="modal">Close</button>
                    </div>
            </div>
        </div>
    </div>
</div>


